[
  "Muy bien, te remito la propuesta con informacion por este canal. Te lo envio y quedo atento",
  "Gracias por confirmar, te paso la propuesta por este canal en seguida",
  "Gracias por avisar, te presento la propuesta completa por este canal a continuacion",
  "Listo, te remito la propuesta completa por este chat en un momento",
  "Claro, te comparto la propuesta con precios por aqui. Cualquier consulta me escribes",
  "Genial, te paso la informacion por este chat. Cualquier consulta me escribes",
  "Claro, te paso la propuesta con informacion por este chat de inmediato",
  "Entendido, te presento la propuesta con precios por este chat en breve",
  "Listo, te dejo el resumen ahora",
  "Gracias por avisar, te envio la propuesta por este chat. Cualquier consulta me escribes",
  "Listo, te hago llegar el resumen por aqui ahora",
  "Muy bien, te mando la propuesta con precios por aqui. La revisas y me comentas",
  "Listo, te dejo la propuesta con cuota y plazo en breve",
  "Claro, te presento los detalles por aqui. Cualquier consulta me escribes",
  "Gracias por confirmar, te comparto los detalles por este medio en breve",
  "Excelente, te dejo los detalles por este medio en este momento",
  "De acuerdo, te paso el detalle por este canal. Cuando la revises me avisas",
  "Claro, te hago llegar la propuesta completa por este medio en este momento",
  "Ok, te paso el detalle por este chat. Quedo pendiente de tu confirmacion",
  "Entendido, te remito la propuesta con detalle por aqui. La revisas y me comentas",
  "Claro, te mando la propuesta por aqui. Cualquier consulta me escribes",
  "Entendido, te paso los detalles por este chat de inmediato",
  "De acuerdo, te envio el resumen por este medio en este momento",
  "Correcto, te paso los detalles de inmediato",
  "Genial, te presento la propuesta con cuota y plazo por este canal de inmediato",
  "Claro, te envio la propuesta por este canal en breve",
  "Gracias por avisar, te presento la propuesta completa por aqui. Quedo pendiente de tu confirmacion",
  "Ok, te paso el detalle a continuacion",
  "Listo, te mando la propuesta con monto y plazo en un momento",
  "Ok, te comparto la propuesta completa por este medio. Cuando la revises me avisas",
  "De acuerdo, te hago llegar la propuesta con detalle por este medio en este momento",
  "Correcto, te remito la propuesta con cuota y plazo por este medio en seguida",
  "Muy bien, te remito la propuesta con precios por este canal ahora",
  "Bien, te presento la propuesta con informacion por este canal. Cuando la revises me avisas",
  "Entendido, te paso el detalle por este canal. Quedo atento a tus comentarios",
  "Listo, te hago llegar la propuesta con detalle por este canal ahora",
  "Entendido, te envio la propuesta con informacion por este canal. La revisas y me comentas",
  "Claro, te comparto la informacion por este canal ahora mismo",
  "De acuerdo, te hago llegar los detalles en breve",
  "Correcto, te hago llegar la propuesta con precios por aqui. La revisas y me comentas",
  "Claro, te comparto el resumen por este medio ahora",
  "Listo, te mando la propuesta con cuota y plazo por aqui. Quedo pendiente de tu confirmacion",
  "Genial, te mando la propuesta con informacion por aqui. Cuando la revises me avisas",
  "Gracias por confirmar, te mando la informacion por este medio. Cuando la revises me avisas",
  "Bien, te mando la propuesta con cuota y plazo por este chat en este momento",
  "Muy bien, te dejo la propuesta con precios por este chat. Te lo envio y quedo atento",
  "Bien, te remito la propuesta con cuota y plazo por este medio en breve",
  "Gracias por avisar, te dejo la propuesta con detalle por este chat en breve",
  "De acuerdo, te mando la propuesta con informacion por este chat. Si necesitas algo mas me dices",
  "Muy bien, te paso los detalles por este medio en este momento",
  "Ok, te remito la propuesta con monto y plazo por aqui en este momento",
  "Genial, te presento la propuesta completa por este medio. Te lo envio y quedo atento",
  "Perfecto, te envio la informacion de inmediato",
  "Super, te presento la propuesta completa por este medio. Cualquier consulta me escribes",
  "Gracias por avisar, te dejo la propuesta con monto y plazo por aqui. Quedo atento a tus comentarios",
  "Correcto, te mando el detalle por este canal. Quedo atento a tus comentarios",
  "Correcto, te paso la propuesta con monto y plazo por este chat a continuacion",
  "Muy bien, te comparto el resumen por este chat en este momento",
  "Gracias por confirmar, te comparto los detalles por este canal. Quedo atento a tus comentarios",
  "Gracias por responder, te hago llegar la propuesta con detalle por este canal ahora mismo",
  "Gracias por confirmar, te comparto la propuesta con detalle por aqui. Cuando la revises me avisas",
  "Excelente, te remito la propuesta por aqui. Te lo envio y quedo atento",
  "Bien, te envio el resumen por este medio. La revisas y me comentas",
  "Gracias por responder, te mando la propuesta con detalle por aqui en breve",
  "Gracias por avisar, te dejo la propuesta con monto y plazo por este chat ahora mismo",
  "Gracias por responder, te remito la propuesta por este chat. Quedo pendiente de tu confirmacion",
  "Claro, te envio el detalle por este chat en este momento",
  "De acuerdo, te presento la propuesta con detalle por aqui ahora mismo",
  "Ok, te paso la propuesta con precios por este canal de inmediato",
  "Excelente, te comparto la informacion por este medio. Cualquier consulta me escribes",
  "Super, te paso la propuesta con monto y plazo por aqui de inmediato",
  "Gracias por confirmar, te remito la propuesta con cuota y plazo por este canal en breve",
  "Perfecto, te mando la propuesta completa por aqui. Si tienes dudas me avisas",
  "Excelente, te dejo la propuesta con informacion por aqui. Quedo pendiente de tu confirmacion",
  "Gracias por confirmar, te remito la propuesta con cuota y plazo ahora",
  "Listo, te comparto la informacion por este chat. Cuando la revises me avisas",
  "Super, te remito la propuesta con monto y plazo por este chat. Cualquier consulta me escribes",
  "De acuerdo, te envio los detalles por este canal. Cuando la revises me avisas",
  "Ok, te mando la propuesta con monto y plazo en seguida",
  "Perfecto, te presento la propuesta completa por aqui en un momento",
  "Perfecto, te paso la propuesta en este momento",
  "Correcto, te hago llegar la propuesta con detalle por aqui. Si tienes dudas me avisas",
  "Gracias por avisar, te comparto la propuesta con informacion en este momento",
  "Claro, te mando la propuesta con informacion por aqui. Si tienes dudas me avisas",
  "Listo, te remito la propuesta con cuota y plazo por este medio. Cualquier consulta me escribes",
  "Excelente, te envio la propuesta con detalle por este chat en este momento",
  "Perfecto, te hago llegar la propuesta con detalle por aqui en breve",
  "Correcto, te remito la propuesta con informacion por este medio. Si necesitas algo mas me dices",
  "Gracias por confirmar, te mando los detalles por este medio en seguida",
  "Entendido, te presento el resumen por este medio. Si tienes dudas me avisas",
  "Bien, te remito la propuesta con precios por aqui. Si tienes dudas me avisas",
  "Entendido, te comparto los detalles por este canal de inmediato",
  "Gracias por responder, te remito la propuesta con precios por este medio. Si necesitas algo mas me dices",
  "Gracias por responder, te comparto la informacion por este chat. Cualquier consulta me escribes",
  "Entendido, te hago llegar la propuesta con informacion por este medio. Cualquier consulta me escribes",
  "Listo, te comparto la propuesta con informacion por este canal en un momento",
  "Listo, te mando la informacion por este medio en breve",
  "Entendido, te mando la propuesta por aqui ahora",
  "De acuerdo, te remito la propuesta con informacion por aqui. Si tienes dudas me avisas",
  "Perfecto, te remito la propuesta con detalle por este medio. Cualquier consulta me escribes",
  "Gracias por responder, te remito la informacion por este chat. Quedo atento a tus comentarios",
  "Claro, te comparto el detalle por este canal de inmediato",
  "Perfecto, te hago llegar la propuesta con monto y plazo por este canal en seguida",
  "Muy bien, te mando los detalles por este medio. Cuando la revises me avisas",
  "Gracias por confirmar, te dejo la propuesta con cuota y plazo por este medio a continuacion",
  "Listo, te dejo la propuesta con detalle por este canal. Cuando la revises me avisas",
  "Correcto, te comparto los detalles por este chat. Si tienes dudas me avisas",
  "Entendido, te envio la propuesta con precios por aqui. Cualquier consulta me escribes",
  "Excelente, te comparto el detalle por aqui. La revisas y me comentas",
  "Super, te dejo el resumen por aqui ahora mismo",
  "Entendido, te mando la propuesta con detalle por este chat en breve",
  "Correcto, te envio la informacion por este medio de inmediato",
  "Bien, te hago llegar la propuesta con monto y plazo por este chat. Cuando la revises me avisas",
  "Listo, te envio la propuesta con informacion por este medio. Quedo pendiente de tu confirmacion",
  "Gracias por confirmar, te dejo los detalles por este chat. Quedo atento a tus comentarios",
  "Listo, te remito la propuesta con monto y plazo por aqui a continuacion",
  "Gracias por avisar, te paso la propuesta con informacion ahora mismo",
  "Ok, te mando la propuesta con precios por este chat. Cuando la revises me avisas",
  "Bien, te dejo el detalle por este canal ahora",
  "Entendido, te remito los detalles por aqui en breve",
  "Gracias por responder, te presento la propuesta completa por este chat. Si necesitas algo mas me dices",
  "Correcto, te presento la informacion por este canal en breve",
  "De acuerdo, te mando la informacion por este medio. La revisas y me comentas",
  "Perfecto, te presento la propuesta con monto y plazo por aqui a continuacion",
  "Excelente, te remito la propuesta con monto y plazo",
  "Gracias por responder, te envio la propuesta con informacion de inmediato",
  "Gracias por responder, te envio los detalles por este medio de inmediato",
  "Listo, te hago llegar la propuesta con cuota y plazo por este canal. La revisas y me comentas",
  "Claro, te remito los detalles en seguida",
  "Bien, te paso la propuesta por este medio. Si tienes dudas me avisas",
  "De acuerdo, te comparto el detalle por este canal en breve",
  "Perfecto, te mando la informacion por este medio. Quedo atento a tus comentarios",
  "Entendido, te dejo la propuesta por este medio en breve",
  "Claro, te hago llegar la propuesta por este chat. Si necesitas algo mas me dices",
  "Genial, te hago llegar la propuesta con monto y plazo por aqui. Si tienes dudas me avisas",
  "Gracias por avisar, te mando la propuesta por aqui. Quedo atento a tus comentarios",
  "Bien, te comparto la propuesta por aqui en seguida",
  "De acuerdo, te mando los detalles por este medio. Si necesitas algo mas me dices",
  "Gracias por avisar, te dejo la propuesta con detalle ahora mismo",
  "Muy bien, te envio la informacion por aqui. Si tienes dudas me avisas",
  "Excelente, te remito la propuesta con detalle por este chat en breve",
  "Genial, te remito la propuesta completa en seguida",
  "Super, te presento la propuesta con cuota y plazo por aqui. Si tienes dudas me avisas",
  "Claro, te hago llegar la propuesta con cuota y plazo por este canal ahora",
  "Entendido, te dejo la propuesta con monto y plazo por aqui ahora",
  "Ok, te hago llegar la propuesta con precios por este canal. Si tienes dudas me avisas",
  "De acuerdo, te comparto la propuesta con informacion por este chat. Quedo pendiente de tu confirmacion",
  "Ok, te remito la propuesta con cuota y plazo por aqui de inmediato",
  "Claro, te dejo la propuesta con precios por este medio. Si necesitas algo mas me dices",
  "Excelente, te hago llegar los detalles por aqui en seguida",
  "Genial, te paso los detalles por este medio. Cualquier consulta me escribes",
  "Entendido, te remito la informacion a continuacion",
  "Bien, te remito la propuesta con detalle por aqui. Si tienes dudas me avisas",
  "Excelente, te remito los detalles por este medio. Quedo atento a tus comentarios",
  "Gracias por avisar, te dejo la propuesta por este chat. La revisas y me comentas",
  "Entendido, te envio la propuesta completa de inmediato",
  "Gracias por responder, te hago llegar la propuesta por este chat en este momento",
  "Claro, te presento el resumen por este chat. Te lo envio y quedo atento",
  "Muy bien, te comparto la propuesta con monto y plazo por este chat ahora mismo",
  "Correcto, te envio el resumen por este medio. Cuando la revises me avisas",
  "Super, te presento el detalle por este chat en un momento",
  "Gracias por avisar, te envio la informacion ahora mismo",
  "Excelente, te paso la propuesta por aqui. Si tienes dudas me avisas",
  "Excelente, te envio la propuesta con cuota y plazo por este chat a continuacion",
  "Entendido, te presento la propuesta con monto y plazo por este medio. La revisas y me comentas",
  "Perfecto, te remito la propuesta con monto y plazo por este chat de inmediato",
  "Genial, te envio la propuesta con monto y plazo por este canal a continuacion",
  "Claro, te presento la propuesta por este medio. Quedo pendiente de tu confirmacion",
  "Gracias por avisar, te presento la informacion de inmediato",
  "Excelente, te comparto la propuesta con monto y plazo por aqui en breve",
  "Listo, te paso la propuesta con informacion a continuacion",
  "Bien, te presento el resumen por este chat. Si necesitas algo mas me dices",
  "Gracias por confirmar, te presento los detalles en este momento",
  "Super, te comparto la propuesta con precios por este canal a continuacion",
  "Listo, te paso la propuesta con monto y plazo por este canal en seguida",
  "Gracias por confirmar, te presento la propuesta con cuota y plazo en este momento",
  "Entendido, te paso los detalles por este chat en breve",
  "Bien, te paso el detalle ahora",
  "De acuerdo, te presento la propuesta completa por aqui. Quedo atento a tus comentarios",
  "Claro, te paso la informacion por este chat en un momento",
  "Gracias por confirmar, te envio la propuesta por este chat. Quedo atento a tus comentarios",
  "Claro, te paso la informacion por este canal. Quedo atento a tus comentarios",
  "Claro, te mando la propuesta con cuota y plazo por aqui en este momento",
  "Ok, te paso la propuesta con cuota y plazo a continuacion",
  "Listo, te hago llegar la propuesta con informacion por este medio ahora",
  "Gracias por avisar, te envio el resumen por aqui en breve",
  "Gracias por avisar, te envio la propuesta con informacion por este medio en un momento",
  "Gracias por responder, te mando el resumen por este canal en un momento",
  "Gracias por avisar, te mando la propuesta por este canal ahora mismo",
  "Claro, te dejo el detalle por este chat ahora mismo",
  "Gracias por confirmar, te envio la propuesta con monto y plazo por aqui. Te lo envio y quedo atento",
  "Super, te presento la informacion por este chat. Quedo pendiente de tu confirmacion",
  "Ok, te remito la propuesta con monto y plazo por este medio. Quedo atento a tus comentarios",
  "Entendido, te remito la propuesta con monto y plazo por este medio. Cuando la revises me avisas",
  "Entendido, te paso la propuesta con monto y plazo por este canal ahora mismo",
  "Muy bien, te presento la propuesta completa por este chat. Si necesitas algo mas me dices",
  "Gracias por responder, te remito la propuesta con cuota y plazo por aqui. Si necesitas algo mas me dices",
  "De acuerdo, te comparto la propuesta con informacion por este canal. Quedo pendiente de tu confirmacion",
  "Super, te paso la propuesta completa por aqui en este momento",
  "Excelente, te presento la propuesta con precios por aqui. La revisas y me comentas",
  "Muy bien, te dejo la propuesta con precios por este canal ahora mismo",
  "Gracias por avisar, te comparto los detalles por aqui. Te lo envio y quedo atento",
  "Correcto, te presento la propuesta con precios por aqui en un momento",
  "De acuerdo, te comparto el detalle por este canal. Quedo atento a tus comentarios",
  "Perfecto, te hago llegar los detalles por este canal en breve",
  "Entendido, te presento la propuesta por este canal a continuacion",
  "Perfecto, te mando la propuesta con informacion por este chat. Si necesitas algo mas me dices",
  "Bien, te comparto la propuesta con precios por este chat. Quedo atento a tus comentarios",
  "Excelente, te hago llegar la propuesta con informacion por este canal. Si necesitas algo mas me dices",
  "De acuerdo, te presento la propuesta a continuacion",
  "Perfecto, te mando la propuesta completa por aqui. Cualquier consulta me escribes",
  "Entendido, te remito los detalles por este chat. Cuando la revises me avisas",
  "Muy bien, te dejo el resumen por este canal. Cualquier consulta me escribes",
  "Gracias por responder, te mando la propuesta por este medio en un momento",
  "Ok, te comparto la propuesta con precios por este canal en un momento",
  "Claro, te remito la propuesta con monto y plazo por este chat. Cuando la revises me avisas",
  "Bien, te hago llegar el resumen por aqui. Quedo pendiente de tu confirmacion",
  "Gracias por responder, te remito la propuesta con precios por este canal en seguida",
  "Correcto, te dejo la propuesta con precios por este canal. Quedo atento a tus comentarios",
  "Listo, te hago llegar la propuesta con cuota y plazo por este medio. Te lo envio y quedo atento",
  "Bien, te envio los detalles por aqui. Te lo envio y quedo atento",
  "Perfecto, te envio la propuesta con detalle por aqui. La revisas y me comentas",
  "Ok, te hago llegar el resumen por aqui en breve",
  "Perfecto, te remito el resumen por este medio en este momento",
  "Gracias por responder, te remito el resumen por este chat. Cualquier consulta me escribes",
  "Gracias por confirmar, te mando el resumen por este chat ahora",
  "De acuerdo, te presento el detalle ahora",
  "Super, te envio la informacion por este chat. Cualquier consulta me escribes",
  "Ok, te envio el detalle por este medio en seguida",
  "De acuerdo, te comparto la propuesta con monto y plazo por este medio en un momento",
  "Bien, te comparto la informacion por este canal en este momento",
  "Super, te paso los detalles por aqui. Si tienes dudas me avisas",
  "Ok, te mando la propuesta con informacion por este medio. Si necesitas algo mas me dices",
  "Bien, te envio la informacion por este medio. Cualquier consulta me escribes",
  "Gracias por confirmar, te comparto la propuesta con precios por este chat. Si tienes dudas me avisas",
  "Ok, te presento la propuesta con informacion por este chat. La revisas y me comentas",
  "Super, te envio la propuesta con precios por este medio. Cuando la revises me avisas",
  "Ok, te hago llegar la propuesta con detalle por este chat. La revisas y me comentas",
  "Gracias por confirmar, te presento el resumen por este canal. Si tienes dudas me avisas",
  "Perfecto, te paso la propuesta completa por este medio. La revisas y me comentas",
  "Listo, te paso la propuesta con informacion por este canal. Te lo envio y quedo atento",
  "Gracias por confirmar, te dejo la propuesta por este chat en seguida",
  "Ok, te comparto la propuesta con detalle por aqui. Te lo envio y quedo atento",
  "Genial, te remito el resumen por este medio. Te lo envio y quedo atento",
  "Genial, te mando la propuesta con precios por este canal en breve",
  "Claro, te dejo la propuesta por aqui ahora",
  "De acuerdo, te paso la propuesta con cuota y plazo en un momento",
  "Genial, te envio la propuesta con monto y plazo por este canal de inmediato",
  "Listo, te dejo el resumen de inmediato",
  "Muy bien, te mando la informacion por este chat. Cuando la revises me avisas",
  "Muy bien, te comparto la propuesta en este momento",
  "Ok, te remito la informacion ahora",
  "Super, te hago llegar la propuesta con detalle por aqui en breve",
  "Perfecto, te comparto los detalles por este chat. Cuando la revises me avisas",
  "Entendido, te mando la propuesta con monto y plazo por este canal. Cualquier consulta me escribes",
  "Claro, te envio la propuesta con detalle por este medio de inmediato",
  "Genial, te paso el detalle por este canal en seguida",
  "Genial, te comparto la propuesta con detalle por este medio. Cualquier consulta me escribes",
  "De acuerdo, te presento la informacion en un momento",
  "Ok, te mando la propuesta con precios por aqui en este momento",
  "De acuerdo, te envio la propuesta con monto y plazo por este canal. Quedo pendiente de tu confirmacion",
  "Genial, te comparto la propuesta por este canal. Si necesitas algo mas me dices",
  "Ok, te dejo la propuesta con cuota y plazo por este chat. Cualquier consulta me escribes",
  "Gracias por avisar, te envio la propuesta completa por aqui. La revisas y me comentas",
  "De acuerdo, te dejo la propuesta con detalle por este chat de inmediato",
  "Entendido, te dejo la propuesta con monto y plazo por este chat en seguida",
  "Bien, te mando la propuesta con precios por este medio. Te lo envio y quedo atento",
  "Correcto, te mando la propuesta por este chat. Quedo pendiente de tu confirmacion",
  "Gracias por avisar, te comparto el resumen por este canal. Si necesitas algo mas me dices",
  "Gracias por responder, te paso la propuesta con precios ahora",
  "Excelente, te mando el detalle por aqui. Si tienes dudas me avisas",
  "De acuerdo, te envio la informacion por este chat. Quedo pendiente de tu confirmacion",
  "Ok, te envio la propuesta con informacion por este medio. Si necesitas algo mas me dices",
  "Listo, te hago llegar la informacion por este canal. Si tienes dudas me avisas",
  "Entendido, te paso la informacion por aqui en breve",
  "Ok, te presento la informacion",
  "Listo, te comparto el resumen por este chat. Quedo atento a tus comentarios",
  "Listo, te remito la propuesta por aqui en seguida",
  "Bien, te comparto la propuesta con informacion por este medio. Si tienes dudas me avisas",
  "Gracias por avisar, te presento la propuesta con cuota y plazo por este chat en este momento",
  "Bien, te paso la propuesta con monto y plazo por aqui. Si tienes dudas me avisas",
  "Correcto, te mando la propuesta completa por este chat ahora mismo",
  "Excelente, te comparto la propuesta con precios por este canal en breve",
  "Bien, te mando la propuesta con cuota y plazo por este medio. Quedo pendiente de tu confirmacion",
  "Listo, te presento los detalles por este medio. Si tienes dudas me avisas",
  "Muy bien, te remito la propuesta con informacion por este chat. La revisas y me comentas",
  "Muy bien, te mando la propuesta por este chat en un momento",
  "Gracias por avisar, te comparto la propuesta completa por este medio ahora",
  "Gracias por confirmar, te presento la propuesta con detalle por aqui en este momento",
  "Listo, te hago llegar la propuesta con detalle en breve",
  "Claro, te envio el resumen por este medio. Cualquier consulta me escribes",
  "Listo, te presento la propuesta con monto y plazo por este chat. Cualquier consulta me escribes",
  "Perfecto, te hago llegar la propuesta con monto y plazo en breve",
  "Perfecto, te remito la informacion por este chat. Cuando la revises me avisas",
  "Listo, te remito el detalle por aqui ahora mismo",
  "Perfecto, te mando la propuesta completa por este medio. Te lo envio y quedo atento",
  "Perfecto, te hago llegar la propuesta completa por este medio en breve",
  "Muy bien, te mando los detalles por aqui ahora mismo",
  "Perfecto, te dejo la propuesta con detalle por aqui. Si necesitas algo mas me dices",
  "Muy bien, te paso la propuesta completa por este chat. Quedo atento a tus comentarios"
]
